<?php
session_start();
?>
<!doctype html>
<html lang="en">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport"
              content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <link rel="stylesheet" href="./assets/styles/index.css">
        <title>Главная</title>
    </head>
    <body>
        <?php require './moduls/header.php';?>
        <div class="welcom_block">
            <div class="container">
                <h1>ГАЛ-ХУД - галерея художников</h1>
                <h1><b>Сделай свой внутреннй мир богаче</b></h1>
                <div class="welcom_desc">
                    Каждый человек стремиться к прекрасному. Поэтому многие, обустраивая свое «гнездышко», расставляют по комодам статуэтки, а по подоконникам – вазоны. А еще они «украшают» стены картинами.
                    Эти произведения живописи не только приносят эстетическое удовольствие, но и оказывают огромное влияние на человека.
                    «Общение» с работами, выполненными красками на холсте, укрепляют здоровье и улучшают психоэмоциональное состояние человека. Причем как при созерцании картин, так и при их создании.<br>
                    Искусство живописи – мощный инструмент развития личности.<br>
                    Любовь к живописи не случайно прививают нам еще с раннего детства: в детских садах детям дают в руки краски, кисточки и листочек бумаги, чтобы те изобразили то, что они хотят.<br>
                    Этот вид изобразительного искусства, являясь художественным отображением действительности, сильно воздействует на развитие личности человека, а именно:<br>
                    • формирует чувства, мысли, жизненные принципы;<br>
                    • развивает способность к сопереживанию;<br>
                    • помогает развить свои лучшие стороны;<br>
                    • развивает эстетическое чутье, то есть способность видеть красоту;<br>
                    • закладывает стремление к прекрасному.<br>
                    Иными словами, искусство живописи помогает человеку взрастить человеческое «я», совершенствоваться и духовно развиваться.<br>
                    Кроме глубокого познания себя, изобразительное искусство дает человеку возможность самовыражаться, мыслить и творить.<br>
                    Поэтому так важно приобщаться к этому виду изобразительного искусства: смотреть на картины великих художников, активно посещать художественные музеи, в которых выставлены работы современных мастеров, а также создавать картины самим.
                </div>
                <img src="../assets/images/v_gallery.jpg" alt="v_gallery">
            </div>
        </div>

    </body>
</html>
